Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Czeka mnie kolejny skok. Czy mi się wydaje, czy po drugiej stronie widzę larwy? Cholera, lepiej będę unikał z nimi walki.
uk: На мене чекає ще один стрибок. Мені здається, чи я бачу личинок на тому боці? Трясця, краще уникати бою з ними.

source: Czeka na mnie jeszcze wiele polnych bestii. Żegnaj!
uk: На мене чекає ще багато польових жуків. Прощавай!

source: Czeka teraz na mnie problem znacznie większych rozmiarów...
uk: Зараз на мене чекає набагато більша проблема...

source: Czekaj cierpliwie, aż dam rozkaz do wymarszu. Wtedy się dowiesz, co planuję.
uk: Терпляче чекай, поки я не дам наказ вирушати. Тоді ти дізнаєшся, що я планую.

source: Czekaj co? O czym ty mówisz?
uk: Зачекай, що? Про що ти кажеш?

source: Czekaj no... gruby jak beczka... chudy jak tyczka...
uk: Зачекай хвилинку... товстий, як бочка... худий, як жердина...

source: Czekaj tylko, bydlaku!
uk: Ну зажди, виродку!

source: Czekaj tylko, gnido!
uk: Зачекай-но, паскудо!

source: Czekaj tylko, parszywy złodzieju!
uk: Ну зачекай, брудний злодюжко!

source: Czekaj tylko, ty parszywy złodzieju!
uk: Ну зажди, брудний злодію!

source: Czekaj! No już dobrze, powiem wszystko.
uk: Стривай! Гаразд, я все тобі розповім.

source: Czekaj! To nie jest niedopatrzenie Graysona, prawda?
uk: Зачекай! Це ж не Грейсон винен, так?

source: Czekaj! Widzisz to?
uk: Стій! Бачиш це?

source: Czekaj, czekaj! Nikt przecież nie zrobi tego lepiej ode mnie! Jesteś pewien, że wolisz to zlecić jakiemuś żółtodziobowi?
uk: Зачекай, зачекай! Врешті, ніхто не зробить це краще за мене! Ти впевнений, що краще доручити це якомусь новачку?

source: Czekaj, czekaj... to jest myśl! Chyba mam pewien pomysł!
uk: Чекай, чекай... а це ідея! Здається, я дещо придумав!

source: Czekaj, ktoś idzie...
uk: Зачекай, хтось іде...

source: Czekaj, mam sprawę!
uk: Зачекай, у мене є справа!

source: Czekaj, nie idź jeszcze. Mam dla ciebie pewną propozycję, sprawa jest delikatna. Posłuchaj.
uk: Зачекай, не йди. У мене є для тебе пропозиція, справа делікатна. Вислухай.

source: Czekaj, policzmy...
uk: Стривай, давай порахуємо...

source: Czekaj, sam sprawdzę.
uk: Зачекай, я сам перевірю.

source: Czekaj, spiszę ci listę.
uk: Зачекай, я напишу тобі список.

source: Czekaj, sprawdzę co tu mam.
uk: Зачекай, дай подивлюся, що в мене є.

source: Czekaj, to chyba jednak nie dyskusja...
uk: Здається, це не дискусія, там щось відбувається...

source: Czekaj.
uk: Чекай.

source: Czekaj... Och... Muszę złapać oddech...
uk: Зачекай... Ох... Мені потрібно перевести подих...

source: Czekaj... co? Ciało?
uk: Зачекай... що? Тіло?

source: Czekaj... dziewczyna to Lena, prawda?
uk: Зачекай... та дівчина – це Олена, так?

source: Czekaj... ja cię znam.
uk: Зачекай... Я тебе знаю.

source: Czekaj... słyszysz? Ktoś idzie. Chowaj się!
uk: Стривай... Ти чуєш? Хтось іде. Ховайся!

source: Czekaj... widzisz? Chyba się zaczyna.
uk: Зачекай... бачиш? Здається, починається.

source: Czekajcie na znak od łowców i do roboty! Niech Innos będzie z wami.
uk: Чекайте знаку від мисливців і беріться до роботи! Нехай Іннос буде з вами.

source: Czekajcie!
uk: Зачекай!

source: Czekam na dalsze rozkazy.
uk: Чекаю подальших розпоряджень.

source: Czekam na odpowiedź Lorenzo w tej sprawie. Liczę, że mnie nie rozczaruje.
uk: Чекаю на відповідь Лоренцо з цього приводу. Сподіваюся, що він мене не розчарує.

source: Czekam na resztę.
uk: Чекаю на решту.

source: Czekam na twoją odpowiedź, możesz rozmawiać z Marvinem swobodnie o całej akcji.
uk: Чекаю на твою відповідь, можеш спокійно обговорити з Марвіном план дій.

source: Czekam na twoją odpowiedź. Marvin jest poinformowany o całej operacji i możesz z nim swobodnie rozmawiać na ten temat.
uk: З нетерпінням чекаю на твою відповідь. Марвін поінформований про всю операцію, і ви можете вільно з ним це обговорити.

source: Czekam na wieści.
uk: Чекаю новин.

source: Czekam na więcej.
uk: Чекаю на більше.

source: Czekam, aż ktoś z ludzi Króla podejdzie do mnie z propozycją przygotowania pułapek na orków. Akurat ostatnio opracowałem wysoce wybuchową mieszankę.
uk: Я чекаю, коли до мене підійде один з людей Короля з пропозицією підготувати пастки на орків. Я тільки нещодавно розробив дуже вибухонебезпечну суміш.

source: Czekam.
uk: Чекаю.

source: Czekamy na jakieś zlecenie, przydałoby się trochę poruszać.
uk: З нетерпінням чекаю на якесь замовлення, не завадило б трохи розім'ятися.

source: Czekamy na kogoś, więc jeśli masz coś ważnego do obgadania, to lepiej się streszczaj.
uk: Ми на декого чекаємо, тож якщо ти хочеш про щось поговорити, то краще поквапся.

source: Czekałem tam na ciebie już nie wiem ile i jedyne piwo, które miałem przy sobie na czarną godzinę akurat mi się skończyło, więc wróciłem w stronę wioski.
uk: Я чекав на тебе там бозна-скільки часу, а єдине пиво, яке у мене було з собою на чорний день, закінчилося. Тож я попрямував назад до села.

source: Czeladnik Alchemika
uk: Учень алхіміка

source: Czeladnik Kowala
uk: Учень коваля

source: Czeladnik Rzeźnika
uk: Учень різника

source: Czeladnik Łuczarza
uk: Учень лучника

source: Czeladnik Ślusarza
uk: Учень слюсаря

source: Czemu Holdwig zawdzięcza swój sukces?
uk: Чим Гольдвіг завдячує такому успіху?

source: Czemu Homer sprząta twoją chatę?
uk: Чому Гомер прибирає твою халупу?

source: Czemu akurat ja?
uk: Чому саме я?

source: Czemu aż tak ci zależy żeby się wspinać?
uk: Чому тобі так хочеться кудись вилізти?

source: Czemu aż tak ci zależy, żeby się wspinać?
uk: Чому тобі так хочеться кудись вилізти?

source: Czemu chcesz mi pomóc?
uk: Чому ти хочеш мені допомогти?

source: Czemu czegoś nie zrobisz w tej sprawie?
uk: Чому ти нічого з цим не зробиш?

source: Czemu ja się na to zgodziłem...
uk: Навіщо я на це погодився...

source: Czemu ktoś by miał porywać mojego brata?
uk: Навіщо комусь викрадати мого брата?

source: Czemu ktoś miałby porywać mojego brata?
uk: Навіщо комусь викрадати мого брата?

source: Czemu mam niby płacić za przejście?
uk: Чому це я маю платити за прохід?

source: Czemu miałbym tego nie robić?
uk: Чому я не маю цього робити?

source: Czemu miałbym to zrobić? I jakim cudem udało ci się coś takiego znaleźć? Nie jest to czasem jakiś falsyfikat?!
uk: А навіщо мені це робити? І як тобі вдалося роздобути щось подібне? Це часом не підробка?!

source: Czemu milczysz? Wiem, że tam jesteś!
uk: Чому ти мовчиш? Я знаю, що ти там!

source: Czemu nagle zależy ci na zrobieniu tej mikstury?
uk: Чому ти раптом зацікавився приготуванням цього еліксиру?

source: Czemu nie chcesz by Rodrigo dowiedział się o spotkaniu?
uk: Чому ти не хочеш, щоб Родріго знав про зустріч?

source: Czemu nie mogę się spotkać z Igorem? I dlaczego miałbym przekazywać informacje dla Igora bezpośrednio do Bloodwyna? Muszę znaleźć jakiś sposób, by dostać się na górne piętro budynku i wyjaśnić to wszystko z szefem kopalni. Może uda mi się znaleźć wejście od drugiej strony budynku?
uk: Чому я не можу зустрітися з Ігорем? І чому я повинен передавати інформацію для Ігоря безпосередньо Бладвіну? Мені потрібно знайти спосіб потрапити на верхній поверх будинку і пояснити все це начальнику копальні. Можливо, я зможу знайти вхід з іншого боку будинку?

source: Czemu nie podacie mu mikstury, którą zarekwirował mi i Riordianowi?
uk: Чому б вам не дати йому зілля, яке він забрав у нас з Ріордіаном?

source: Czemu nie podacie mu po prostu mikstury, którą zarekwirował mi i Riordianowi?
uk: Чому б вам просто не дати йому те зілля, яке він забрав у нас з Ріордіаном?

source: Czemu nie pójdziesz do magów? Wyleczą cię.
uk: Чому ти не сходиш до магів? Вони тебе вилікують.

source: Czemu nie zachowujesz się jak inne szkielety?
uk: Чому ти не поводишся, як інші скелети?

source: Czemu nie!
uk: Чому б ні!

source: Czemu nie, dobre piwo trzeba pokazać światu.
uk: Чому б і ні, хороше пиво треба показати світу.

source: Czemu nie, każda moneta się przyda. Pomogę wam pozbierać te ryby.
uk: Чому б і ні, кожна монета стане в нагоді. Я допоможу вам зібрати цю рибу.

source: Czemu nie, pomoc zawsze się przyda.
uk: Чому б і ні, допомога завжди корисна.

source: Czemu nie, zawsze to jakaś okazja do zarobku!
uk: Чому б і ні. Це завжди можливість трохи заробити!

source: Czemu nie.
uk: Чому б і ні.

source: Czemu nie. Mogę spróbować.
uk: Чому б і ні. Я можу спробувати.

source: Czemu nie?
uk: Чому б і ні?

source: Czemu nie? Mają potężne kontakty, duży rynek zbytu. Dla mnie to spory zarobek, ale przede wszystkim budowa marki mojego piwa.
uk: Чому б ні? У них потужні контакти, великий ринок збуту. Для мене це великі гроші, але, перш за все, це розбудова бренду мого пива.

source: Czemu nie? Pokazałeś, że jesteś w stanie coś zdziałać na pożytek naszej społeczności, a takim wypada pomóc.
uk: Чому ні? Ти показав, що здатен зробити щось на благо нашої спільноти, а таким людям треба допомагати.

source: Czemu nie? Porozglądam się za nimi, a ty w zamian przygotujesz mi więcej soli. Umowa?
uk: А чому б і ні? Я пошукаю, а ти натомість підготуєш мені більше солі. Домовились?

source: Czemu nie? Przy okazji zobaczę czy rzeczywiście się czegoś nauczyłeś.
uk: Чому б і ні? Скористаюся нагодою і перевірю, чи дійсно ти чогось навчився.

source: Czemu nikt temu nie zapobiegł? Magowie Wody zdecydowanie wiedzieli o zbierającym się tłumie. Czy nie zdążyli przybyć na czas? A może zdecydowali, że tak będzie lepiej dla równowagi...
uk: Чому ніхто цьому не запобіг? Маги Води безперечно знали про натовп, що збирався. Невже вони не встигли вчасно? Чи, можливо, вирішили, що так буде краще для рівноваги...

source: Czemu nikt z twoich towarzyszy nie przejmie warty?
uk: Чому ніхто з твоїх товаришів не заступить на варту?

source: Czemu okradłeś tego człowieka?
uk: Навіщо ти пограбував цього чоловіка?

source: Czemu oszukujesz tych ludzi? Lichwiarz to zbrodniarz!
uk: Навіщо ти обманюєш цих людей? Лихвар – це злочинець!

source: Czemu pytasz?
uk: Чому ти запитуєш?

source: Czemu pytasz? Zakładasz winnicę i chcesz się dowiedzieć, na co uważać?
uk: Чому ти питаєш? Ти збираєшся закладати виноградник і хочеш знати, на що звернути увагу?

source: Czemu runy można znaleźć w tak różnych miejscach?
uk: Чому руни зустрічаються в таких різних місцях?

source: Czemu sam nie ruszyłeś do środka?
uk: Чому ти сам не туди не спустився?

source: Czemu siedzicie tutaj i pijecie?
uk: Чому ви сидите тут і п'єте?

source: Czemu się na ciebie rzucił? Myślałem, że ludzie Volkera są nastawieni pokojowo!
uk: Чому він напав на тебе? Я думав, люди Волкера налаштовані мирно!

source: Czemu się tak przyglądasz?
uk: Що ти там роздивляєшся?

source: Czemu się zatrzymujemy?
uk: Чому ми зупинилися?

source: Czemu ta Bestia miała na sobie jakieś fragmenty pancerza?
uk: Чому цей Звір був закутий у якісь фрагменти обладунків?

source: Czemu ta bestia miała na sobie jakieś fragmenty pancerza?
uk: Чому на ньому були якісь фрагменти обладунків?

source: Czemu tak biegasz?
uk: Куди ти так біжиш?

source: Czemu tak nienawidzisz Gildii Kupieckiej?
uk: Чому ти так ненавидиш Торгову Гільдію?

source: Czemu tak twierdzisz?
uk: Чому ти так думаєш?

source: Czemu to miejsce wygląda jak katakumby i mieszkalna twierdza jednocześnie?
uk: Чому це місце схоже на катакомби і житлову фортецю водночас?

source: Czemu twoja obecność tutaj mnie nie dziwi...
uk: Чомусь твоя присутність тут мене не дивує...

source: Czemu w twojej karczmie leży trup?
uk: Чому у твоїй корчмі лежить небіжчик?

source: Czemu zaatakowaliście miasto?
uk: Чому ви напали на місто?

source: Czemu zawdzięczam tę... niespodziewaną wizytę?
uk: Чим зобов'язаний такому... несподіваному візиту?

source: Czemu zawsze nam powierzają najgorszą robotę?
uk: Чому нам завжди довіряють найгіршу роботу?

source: Czemu ściągnąłeś tu Markusa i Dustera?
uk: Навіщо ти привів сюди Маркуса і Дастера?

source: Czemu?
uk: Чому?

source: Czerstwy chleb to czasami jedyna rzecz,
uk: Черствий хліб - це іноді єдине,

source: Czerwona sofa
uk: Червоний диван

source: Czerwona szata noszona
uk: Червона мантія, яку носять

source: Czerwone jaszczury zajęły miejsce odpoczynku rybaków z Bursztynowego Wybrzeża. Duncan poprosił mnie o odzyskanie wytrzymałej sieci, którą tam zostawili przed wypłynięciem w morze. Powinienem udać się na zachodni kraniec plaży i się za nią rozejrzeć.
uk: Червоні ящери захопили місце відпочинку рибалок Бурштинового узбережжя. Дункан попросив мене забрати міцну сітку, яку вони залишили там перед виходом у море. Я повинен піти на західний кінець пляжу і пошукати її.

source: Czerwony Valerio
uk: Червоний Валеріо

source: Czerwony strój
uk: Червоне вбрання

source: Czerwony strój z czapką
uk: Червоне вбрання з капелюхом

source: Czerwony łuk
uk: Червоний лук

source: Czerwony? Tutaj?
uk: Червоний? Тут?

source: Cześć Marvin!
uk: Привіт, Марвіне!

source: Cześć młody! Nie masz przy sobie może jakiegoś piwa?
uk: Привіт, хлопче! Може, маєш з собою якесь пиво?

source: Cześć piesku!
uk: Привіт, песику!

source: Cześć wojownikom ruszającym do bitwy z jego imieniem na ustach i zwyciężającym ku jego chwale.
uk: Честь воїнам, які йдуть у бій з Його ім'ям на устах і перемагають на славу Його.

source: Cześć! Jesteś kowalem?
uk: Привіт, ти коваль?

source: Cześć! Nie masz przypadkiem przy sobie nieco sera?
uk: Привіт, у тебе випадково немає з собою сиру?

source: Cześć! Tutaj Tomas...
uk: Привіт! Я Томас...

source: Cześć! Ty też wędrujesz po całej wyspie w poszukiwaniu pracy?
uk: Привіт! Ти теж блукаєш островом у пошуках роботи?

source: Cześć, co tu budujesz?
uk: Привіт, що ти тут будуєш?

source: Cześć, co tu robisz?
uk: Привіт, що ти тут робиш?

source: Cześć, jak leci?
uk: Привіт, як справи?

source: Cześć, jes...
uk: Привіт, я...

source: Cześć, jestem tu nowy.
uk: Привіт, я тут новенький.

source: Cześć, jesteś tu nowy?
uk: Привіт, ти тут вперше?

source: Cześć, możemy pogadać o interesach?
uk: Привіт, ми можемо поговорити про бізнес?

source: Cześć, nazywam się Marvin, jak się tu...
uk: Привіт, мене звати Марвін, як ти сюди...

source: Cześć, przystojniaku. Potrzebujesz czegoś?
uk: Привіт, красеню. Чогось бажаєш?

source: Cześć, skąd płyniesz?
uk: Привіт, звідки ти?

source: Cześć.
uk: Привіт.

source: Cześć...
uk: Вітаю...

source: Cześć... khm... baranie.
uk: Привіт... кхм... баране.

source: Czterech orkowych hersztów leży trupem. Najtrudniejszy będzie atak na Farmę Bermara. Muszę wrócić do domu Kaleba i porozmawiać z Eurikiem. Pewnie się już niecierpliwi.
uk: Чотири вожді орків мертві. Найскладнішим буде штурм ферми Бермара. Я повинен повернутися до будинку Калеба і поговорити з Ейріхом. Йому, мабуть, вже вривається терпець.

source: Cztery sztuki złota za soczyste jabłko!
uk: Чотири золотих за соковите яблуко!

source: Cztery.
uk: Чотири.

source: Cztery. Niby nie dużo, ale jak cię taki walnie, to nie ma co zbierać.
uk: Чотири. Начебто небагато, але якщо тебе стукне один із них, то вже й збирати буде нічого.

source: Czujesz ciepło? Nie chciałbyś chyba, by ten pręt spotkał się z twoją skórą, czyż nie?
uk: Відчуваєш жар? Ти ж не хочеш, щоб цей прут торкнувся твоєї шкіри, чи не так?

source: Czujesz pewną zmianę.
uk: Ви відчуваєте певні зміни.

source: Czujesz się niczym nowonarodzony.
uk: Ви відчуваєте себе заново народженим.

source: Czujesz się osłabiony i zdezorientowany.
uk: Ви відчуваєте себе ослабленим і розгубленим.

source: Czujesz się rześki i pełen energii.
uk: Ви відчуваєте себе бадьорим і сповненим енергії.

source: Czujesz się rześko.
uk: Ви відчуваєте себе бадьорим.

source: Czujesz się swobodnie.
uk: Ви відчуваєте себе спокійно.

source: Czujesz się tu bezpiecznie?
uk: Ти почуваєшся тут у безпеці?

source: Czujesz się wyjątkowo lekko.
uk: Ви відчуваєте надзвичайну легкість.

source: Czujesz się znacznie bardziej świeżo.
uk: Ви відчуваєте себе набагато бадьоріше.

source: Czujesz siłę, czujesz moc!
uk: Ви відчуваєте силу, ви відчуваєте міць!

source: Czujesz ten zapach? Bardzo charakterystyczny, prawda? To najlepszy sposób, żeby sprawdzić, kto miał przy sobie mój tytoń.
uk: Відчуваєш цей запах? Дуже специфічний, правда? Це найкращий спосіб дізнатися, хто мав при собі мій тютюн.

source: Czujesz to? Czy ktoś gotował gulasz?
uk: Відчуваєш запах? Це хтось приготував рагу?

source: Czujesz, jak siła wypełnia twoje ciało!
uk: Ви відчуваєте, як міць наповнює ваше тіло!

source: Czuję jak całe moje ciało wypełnia się energią. Teraz mógłbym rozpłatać na części każdego!
uk: Я відчуваю, як все моє тіло наповнюється енергією. Тепер я можу розірвати будь-кого на шматки!

source: Czuję się bezpieczny pracując przy Wilczych Synach. Mam wrażenie, że w kilku potrafiliby powalić trolla.
uk: Я почуваюся в безпеці, працюючи з Вовчими Синами. У мене таке відчуття, що вони можуть і троля звалити кількома ударами.

source: Czuję się dziś trochę lepiej. Może uda mi się zdziałać więcej w sprawie tego przepisu. Powinienem poszukać Any.
uk: Сьогодні я почуваюся трохи краще. Може, навіть зможу просунутися у пошуках рецепту. Я мушу знайти Анну.

source: Czuję się jak nowonarodzony!
uk: Я відчуваю себе як заново народжений!

source: Czuję się pełny.
uk: У мене більше не влізе.

source: Czuję się wyjątkowo bezpieczna pracując przy Wilczych Synach. Mam wrażenie, że w kilku udałoby im się nawet położyć trolla.
uk: Я почуваюся в цілковитій безпеці, працюючи з Вовчими Синами. У мене таке відчуття, що деякі з них навіть зуміли б завалити троля.

source: Czuję się wyjątkowo bezpiecznie pracując przy Wilczych Synach. Mam wrażenie, że w kilku udałoby im się nawet położyć trolla.
uk: Я почуваюся в цілковитій безпеці, працюючи з Вовчими Синами. У мене таке відчуття, що деякі з них навіть зуміли б завалити троля.

source: Czuję się zaszczycona.
uk: Мені дуже приємно.

source: Czuję się zaszczycony!
uk: Це честь для мене!

source: Czuję się... jakbym zaraz miał wypluć płuca, ale ta... jestem cały.
uk: Я відчуваю... ніби я ось-ось повипльовую свої легені, але так... я в порядку.

source: Czuję to w kościach. Tak samo różne rzeczy czuła w kościach moja babunia. Mam ten sam dar.
uk: Я відчуваю це нутром. Так само, як моя бабця відчувала різні речі. У мене такий самий дар.

source: Czuję w kościach, że ta podróż była najlepszym pomysłem, na jaki wpadłem od lat!
uk: Я відчуваю, що ця поїздка була найкращою ідеєю за останні роки!

source: Czuję, że czeka na ciebie ciężki mieszek złota.
uk: Мені здається, що на тебе чекає важкий гаманець з золотом.

source: Czuję, że dzięki mojej pomocy interes Tomasa rozkwitnie. Opłacało się podać mu pomocną dłoń.
uk: Я відчуваю, що з моєю допомогою бізнес Томаса буде процвітати. Простягнути йому руку допомоги було того варте.

source: Czuję, że moje siły więdną z dnia na dzień. Panie, napełnij me serce wiarą. Zbliża się do nas godzina próby.
uk: Я відчуваю, як з кожним днем мої сили згасають. Господи, наповни моє серце вірою. Наближається судний час.

source: Czuję, że nie jesteśmy tu mile widziani.
uk: Я відчуваю, що нам тут не раді.

source: Czuję, że nie powinienem tego czytać...
uk: Мені здається, що я не повинен це читати...

source: Czuję, że odwodzenie cię od tego pomysłu nie ma większego sensu... Nie musisz mi nawet tłumaczyć, czemu to robisz.
uk: Я відчуваю, що немає сенсу відмовляти тебе від цієї ідеї... Можеш навіть не пояснювати мені, чому ти це робиш.

source: Czuję, że popełniliśmy duży błąd przychodząc tutaj. Skupmy się na naszym celu i wynośmy się stąd.
uk: Я відчуваю, що ми зробили велику помилку, приїхавши сюди. Давай зосередимося на нашій меті і заберемося звідси.

source: Czuć jak emanuje energią.
uk: Можна відчути, як він випромінює енергію.

source: Czułabym się pewniej mając chociażby kij, którym mogłabym przywalić w łeb tym maszkarom z bagien.
uk: Я б почувалася спокійніше, якби в мене була хоч якась палиця, щоб відбиватися від цих болотних монстрів.

source: Czułem, że to ty będziesz tym pierwszym od kilku lat, którego zgodzę się awansować na drugi stopień!
uk: Відчуваю, ти будеш першим за кілька років, кого я погоджуся підвищити до другого рангу!

source: Czułość myszy
uk: Чутливість миші

source: Czwarty krąg magii
uk: Четверте Коло Магії

source: Czwarty krąg magii - Księga 1 z 5
uk: Четверте Коло Магії - Книга 1 з 5

source: Czwarty krąg magii - Księga 2 z 5
uk: Четверте Коло Магії - Книга 2 з 5

source: Czwarty krąg magii - Księga 3 z 5
uk: Четверте Коло Магії - Книга 3 з 5

source: Czwarty krąg magii - Księga 4 z 5
uk: Четверте Коло Магії - Книга 4 з 5

source: Czwarty krąg magii - Księga 5 z 5
uk: Четверте Коло Магії - Книга 5 з 5

source: Czwarty tom z czterech.
uk: Четвертий том з чотирьох.

source: Czwarty tom z pięciu.
uk: Четвертий том з п'яти.

source: Czy Jon dostał bełty od Einara?
uk: Йон отримав болти від Ейнара?

source: Czy Lord Dominique?
uk: Чи лорд Домінік?

source: Czy Ogis nosił przy sobie jakiś klucz?
uk: Огіс носив з собою якийсь ключ?

source: Czy Reez miał z kimś problemy?
uk: У Різа були з кимось проблеми?

source: Czy Reez zachowywał się dziwnie przed zaginięciem?
uk: Перед зникненням Різ поводився якось дивно?

source: Czy Stan oszukiwał w swoich zakładach?
uk: Стен шахраював зі ставками?

source: Czy Wilczy Synowie odwiedzają miasto?
uk: Вовчі Сини відвідують місто?

source: Czy aby na pewno czujesz się dobrze?
uk: З тобою все гаразд?

source: Czy abyś mi uwierzył, sam Lichwiarz musiałby przyjść tutaj i przyznać się do tych wszystkich morderstw?
uk: Чи щоб ви мені повірили, Лихвар має сам прийти сюди і зізнатися у всіх цих вбивствах?

source: Czy barwy mojej szaty nic ci nie mówią, synu?
uk: Хіба колір моєї мантії тобі ні про що не говорить, сину?

source: Czy chcecie umierać za to miejsce?
uk: Чи ви хочете померти за цю діру?

source: Czy chciałby pan zobaczyć pokaz połykania płomieni?
uk: Хочете побачити демонстрацію ковтання полум'я?

source: Czy coś się stało?
uk: Щось трапилось?

source: Czy dobrze słyszałem? Mamy kolejną ofiarę Bestii?
uk: Я правильно розчув? У нас є ще одна жертва Звіра?

source: Czy dostanę od ciebie trochę węgla drzewnego?
uk: Можеш дати мені трохи деревного вугілля?

source: Czy dostrzegasz już prawdę? Czy twoje oczy otwarły się na prawdziwą naturę wszechrzeczy? A może potrzebujesz wsparcia w dążeniu do światłości?
uk: Чи пізнав ти вже істину? Чи відкрилися твої очі на справжню природу всіх речей? А може, тобі потрібна підтримка у твоєму прагненні до світла?

source: Czy ja ci wyglądam jak wioskowy uzdrowiciel? Zajmuje się tu poważnymi, alchemicznymi eksperymentami.
uk: Я що, схожий на сільського знахаря? Тут проводяться серйозні алхімічні експерименти.

source: Czy ja ci wyglądam na kogoś, kto... Chociaż, w sumie... jak sypniesz złotem, to mogę cię uczyć.
uk: Хіба я схожий на... Хоча, якщо подумати... якщо грошенят не пошкодуєш, я тебе вчитиму.

source: Czy ja ci wyglądam na pierwszego lepszego karczmarza?
uk: Я схожий на першого ліпшого корчмаря?

source: Czy ja cię już gdzieś nie widziałem? Nieważne...
uk: Я тебе ніде не бачив? А, неважливо...

source: Czy ja cię prosiłem o zdanie?
uk: Хіба я питав твою думку?

source: Czy ja dobrze słyszę?
uk: Чи я правильно почув?

source: Czy ja dobrze widziałem, czy facet...
uk: Я правильно зрозумів, чи хлопець...

source: Czy ja dobrze widzę? Mówiłam o dwustu sztukach złota, a ty mi dajesz parę monet!?
uk: Чи я правильно все бачу? Ми домовлялися про двісті золотих, а ти даєш мені кілька монет?!

source: Czy ja kiedykolwiek naprawdę kroczyłem ścieżkami Adanosa? A może jedynie szukałem zemsty i własnej chwały?
uk: Чи справді я йшов стежками Аданоса? Чи я просто шукав помсти і власної слави?

source: Czy ja kiedyś powiedziałem, że TYLKO je obstawiam?
uk: А я коли-небудь казав, що я ТІЛЬКИ роблю ставки?

source: Czy ja powiedziałem 'wyjąć broń' albo 'zarżnąć tego śmiecia'?!
uk: Хіба я казав 'дістати зброю' чи 'уколошкати цього ідіота'?!

source: Czy ja się przypadkiem nie przesłyszałem?
uk: Мені випадково не почулося?

source: Czy ja się właśnie przesłyszałem?
uk: Можливо, я щось не так почув?
